const AllListItems = [
    {
        id: '1',
        title: "พระบรมธาตุฯ-เมืองคอน",
        img: "https://www.museumthailand.com/upload/evidence/1504062067_97113.jpg"
    },
    {
        id: 'กหดหกด',
        title: "คีรีวง",
        img: "https://img.kapook.com/u/2018/Tanapol/travel/march/serevong/v3.jpg"
    },
    {
        id: 'asda',
        title: "หาดในเพลา",
        img: "https://cbtthailand.dasta.or.th/upload-file-api/Resources/RelateAttraction/Images/RAT800118/1.jpeg"
    },
    {
        id: '4',
        title: "ตลาดน้ำเมืองลิกอร์",
        desc: "บรรยากาศของตลาดน้ำเมืองลิกอร์ ถูกผสมผสานด้วยความโบราณกับความเป็นสมัยใหม่ บริเวณทางเข้าติดกำแพง จัดให้เป็นมุมถ่ายรูปของผู้มาเยือน ส่วนด้านตรงข้ามเป็นคลองสายเล็กๆ ที่มีสะพานเก่าแก่เป็นฉากชวนให้เก็บภาพความทรงจำ ส่วนอาหารการกินที่พ่อค้าแม่ขายชาวนครฯ นำมาจำหน่าย ผสมผสานไปด้วยเครื่องคาว-หวานปะปนกันไป อย่างเช่น ปลาดุกร้า ที่ขึ้นชื่อมากๆ ทางภาคใต้ ซึ่งเป็นภูมิปัญญาท้องถิ่นของชาวใต้ในการถนอมอาหารที่มีแต่โบราณ มีลักษณะคล้ายปลาเค็ม หรือจะเป็นขนมหวานอย่างขนมหัวเราะ ที่มีลักษณะหน้ายิ้ม ขนมครกที่ทำจากข้าวเป็นเมล็ดแทนแป้ง และยังมีนิทรรศการจัดแสดงภาพถ่ายตลาดน้ำเมืองลิกอร์ในหลากหลายมุมมอง ทั้งบรรยากาศค้าขายและความสนุกสนานนอกจากในเรื่องของอาหารแล้ว ยังมีการแสดงเอกลักษณ์ของภาคใต้ คือจัดแสดงโนราอีกด้วย ซึ่งการแสดงโนรานี้จะมาเป็นส่วนหนึ่งของตลาดน้ำลิกอร์ ที่จะหมุนเวียนมามอบความสุขและเสียงหัวเราะให้ผู้คน มาเที่ยวที่นี่ได้ทุกวันศุกร์สุดท้ายของเดือน",
        img: "https://thailandtourismdirectory.go.th/assets/upload/2017/12/12/20171212ae75e3c49829c7564e0bcae661eeca85124216.jpg"
    },
    {
        id: '44',
        title: "ราชาคีรี รีสอร์ท แอนด์สปา ขนอม ",
        img: "https://nakhonsidee.com//pic/cover/s388.jpg"
    }

]
export default AllListItems